export const testTwoLetters = 'вававававававававава';
export const alphabet = 'абвгдеёжзийклмнопрстуфхцчшщъыьэюя';
export const alphabetEasy = 'абвгежилмнопрстуфхцчшыэю';
export const alphabetHard = 'дёзйкщъья';
export const similar1 = 'орнрорнрорнрорнорнорноноро';
export const similar2 = 'ежфсчю';
export const similar3 = 'вмтшщ';
export const similar4 = 'гдийклпця';
export const similar5 = 'ауы';
export const similar6 = 'бзхчьъэ';
export const easyPhrases = 'Привет, Филипп! Мне тут хорошо. И вам же? Это мыло просто чума и бомба! Целую!';
export const frequentPhrases = 'Привет! Пока! Как дела? Отлично! Хорошо! Спасибо большое! Пожалуйста! Простите. Я не понимаю. Я так рад за вас! Повторите еще раз, пожалуйста. Что происходит? Не стоит благодарности!';
export const pangrams = `
Эй, цирюльникъ, ёжик выстриги, да щетину ряхи сбрей, феном вошь за печь гони!
Экс-граф? Плюш изъят. Бьём чуждый цен хвощ!
Эй, жлоб! Где туз? Прячь юных съёмщиц в шкаф.
— Любя, съешь щипцы, — вздохнёт мэр, — кайф жгуч.
В чащах юга жил-был цитрус... — да, но фальшивый экземпляръ!
Южно-эфиопский грач увёл мышь за хобот на съезд ящериц.
Аэрофотосъёмка ландшафта уже выявила земли богачей и процветающих крестьян.
Шифровальщица попросту забыла ряд ключевых множителей и тэгов.
Съешь ещё этих мягких французских булок, да выпей [же] чаю. 1234567890.
Подъём с затонувшего эсминца легкобьющейся древнегреческой амфоры сопряжён с техническими трудностями.
Завершён ежегодный съезд эрудированных школьников, мечтающих глубоко проникнуть в тайны физических явлений и химических реакций.
Всё ускоряющаяся эволюция компьютерных технологий предъявила жёсткие требования к производителям как собственно вычислительной техники, так и периферийных устройств.
Шалящий фавн прикинул объём горячих звезд этих вьюжных царств.
Эх, жирафы честно в цель шагают, да щук объять за память ёлкой...
Расчешись! Объявляю: туфли у камина, где этот хищный ёж цаплю задел.
Лингвисты в ужасе: фиг выговоришь этюд: «подъём челябинский, запах щец».
Съел бы ёж лимонный пьезокварц, где электрическая юла яшму с туфом похищает.
Официально заявляю читающим: даёшь подъем операции Ы! Хуже с ёлкой бог экспериментирует.
Эти ящерицы чешут вперёд за ключом, но багаж в сейфах, поди подъедь...
Бегом марш! У месторождения кварцующихся фей без слёз хочется электрическую пыль.
Хрюкнул ёж «Тыща», а ведь село Фершампенуаз — это центр Нагайбакского района Челябинской области.
Эх, взъярюсь, толкну флегматика: «Дал бы щец жарчайших, Пётр!»
Здесь фабула объять не может всех эмоций — шепелявый скороход в юбке тащит горячий мёд.
Художник-эксперт с компьютером всего лишь яйца в объёмный низкий ящик чохом фасовал.
Юный директор целиком сжевал весь объём продукции фундука (товара дефицитного и деликатесного), идя энергично через хрустящий камыш.
Мюзикл-буфф «Огнедышащий простужается ночью» (в 12345 сценах и 67890 эпизодах).
Обдав его удушающей пылью, множество ярких фаэтонов исчезло из цирка.
Безмозглый широковещательный цифровой передатчик сужающихся экспонент.
Однажды съев фейхоа, я, как зацикленный, ностальгирую всё чаще и больше по этому чуду.
Вопрос футбольных энциклопедий замещая чушью: эй, где съеден ёж?
Борец за идею Чучхэ выступил с гиком, шумом, жаром и фырканьем на съезде — и в ящик.
Твёрдый, как ъ, но и мягкий, словно ь, юноша из Бухары ищет фемину-москвичку для просмотра цветного экрана жизни.
Блеф разъедает ум, чаще цыгана живёшь беспокойно, юля — грех это!
БУКВОПЕЧАТАЮЩЕЙ СВЯЗИ НУЖНЫ ХОРОШИЕ Э/МАГНИТНЫЕ РЕЛЕ. ДАТЬ ЦИФРЫ (1234567890+= .?-)
Пиши: зять съел яйцо, ещё чан брюквы... эх! Ждем фигу!
Флегматичная эта верблюдица жует у подъезда засыхающий горький шиповник.
Вступив в бой с шипящими змеями — эфой и гадюкой, — маленький, цепкий, храбрый ёж съел их.
Подъехал шофёр на рефрижераторе грузить яйца для обучающихся элитных медиков.
Широкая электрификация южных губерний даст мощный толчок подъёму сельского хозяйства.
Государев указ: душегубцев да шваль всякую высечь, да калёным железом по щекам этих физиономий съездить!

Щипцами брюки разлохмачу,
Гребёнкой волосы взъерошу.
Эффектно ожидать удачу
До самой смерти я не брошу!
`; // https://www.artlebedev.ru/kovodstvo/sections/33/
